"%@ OF %@" = "%@ OF %@";

/* Copy <name-of-day>'s schedule to: */
"Copy %@'s schedule to:" = "Copy %@'s schedule to:";

/* Friday */
"Friday" = "Friday";

/* No comment provided by engineer. */
"Grids Instructions" = "Grids Instructions";

/* Notification text for test session */
"It's time to take a quick test!" = "It's time to take a quick test!";

/* Monday */
"Monday" = "Monday";

/* No comment provided by engineer. */
"Next" = "Next";
"Start" = "Start";
/* No comment provided by engineer. */
"Your next test will begin on %@" = "Your next test will begin on %@";


/* No comment provided by engineer. */
"Prices Instructions" = "Prices Instructions";

/* Saturday */
"Saturday" = "Saturday";

/* No comment provided by engineer. */
"Select all that apply:" = "Select all that apply:";

/* No comment provided by engineer. */
"Select one:" = "Select one:";

/* Sunday */
"Sunday" = "Sunday";

/* No comment provided by engineer. */
"Symbols Instructions" = "Symbols Instructions";

/* Thursday */
"Thursday" = "Thursday";

/* Tuesday */
"Tuesday" = "Tuesday";

/* Wednesday */
"Wednesday" = "Wednesday";

/* No comment provided by engineer. */
"You finished this test, ready for the next one?" = "You finished this test, ready for the next one?";

/* No comment provided by engineer. */
"You will now start the test.\nYou will see an item and two prices. Please select the price that matches the item you studied." = "You will now start the test.\nYou will see an item and two prices. Please select the price that matches the item you studied.";

"Symbols Instructions" = "Symbols Instructions";

"Prices Instructions" = "Prices Instructions";

"Grids Instructions" = "Grids Instructions";

/* Notification text for test session */
"It's time to take a quick test!" = "It's time to take a quick test!";

/* Notification text for one-month reminder */
"Your next test will be on <DATE>" = "Your next test will be on <DATE>";

/* Notification for missed test sessions */
"You've missed your tests. If you're unable to finish this week, please contact your site coordinator." = "You've missed your tests. If you're unable to finish this week, please contact your site coordinator.";

/* Notification for Arc date confirmation */
"Please confirm your next test date." = "Please confirm your next test date.";

/* day of week Abbreviations */
"Su" = "Su";
"Mo" = "Mo";
"Tu" = "Tu";
"We" = "We";
"Th" = "Th";
"Fr" = "Fr";
"Sa" = "Sa";

"Okay" = "Okay";
